{
  "headline": "FAQ",
  "subheadline": "",
  "textheadline1": "WHAT ARE YOUR MINIMUMS?",
  "text1": "WE ARE PROUD TO ANNOUNCE THAT FAKTORY STUDIOS AND FAKTORY LABORATORIO REQUIRES NO MINIMUM QUANTITIES TO START A PRODUCTION. THAT WAY, EMERGING DESIGNERS DO NOT HAVE TO WORRY ABOUT WRONG INVESTMENTS AND HUGE STOCKS LEFT AFTER READING THE MARKET WRONG. THE PRICE OF THE PRODUCTION DIFFERS IF THE BRAND REQUIRES UNDER 50 PIECES FROM REQUIRING LARGER QUANTITIES.",
  "textheadline2": "CAN YOU WORK WITH LARGE BRANDS?",
  "text2": "YES, FAKTORY LABORATORIO WORKS WITH BOTH SMALL AND LARGE BRANDS, AS WELL AS THE INDEPENDENT DESIGNERS.",
  "textheadline3": "HOW DO I TRANSPORT FABRIC AND NOTIONS TO SERBIA?",
  "text3": "ALL YOU NEED TO DO IS TO HAND OVER THE ADRESS OF A FACTORY WHERE YOUR FABRICS ARE BEING PRODUCED. WE WILL TAKE THEM OVER AND TRANSPORT TO SERBIA.",
  "textheadline4": "WILL YOU SOURCE FABRIC AND NOTIONS FOR ME?",
  "text4": "YES, WE ARE ABLE TO SOURCE EVERYTHING YOU MAY NEED. THAT WAY, YOU WOULD HAVE TO REIMBURSE FOR THE CONSULTING AND SOURCING SERVICES, BUT WOULD NOT HAVE TO WORRY ABOUT IT ALL YOURSELF.",
  "textheadline5": "ALL I HAVE IS AN IDEA. CAN YOU PRODUCE FOR ME?",
  "text5": "YES. YOU DO NOT HAVE TO OBTAIN ANYTHING ELSE EXCEPT THE IDEA. OUR DESIGN TEAM WILL WORK WITH YOU IN PUTTING IT ALL DOWN AND SHAPING THE ENTIRE COLLECTION.",
  "textheadline6": "CAN YOU GIVE ME THE EXACT PRICE QUOTE BY EMAIL?",
  "text6": "NO. WE NEED TO HAVE ALL THE INFORMATION NEEDED, PATTERN, TECH PACK, FABRIC AND NOTIONS, AND PRODUCE THE SAMPE IN ORDER TO GIVE THE MOST PRECISE PRICE QUOTE FOR THE DESIRED GARMENT.",
  "textheadline7": "WHAT IS YOUR LEAD TIME?",
  "text7": "OUR LEAD TIME DEPENDS ON MANY FACTORS: THE SEASON, OTHER PRODUCTION ORDERS IN THE SCHEDULE, ETC. ONCE WE RECEIVE YOUR DEPOSIT AND GET THE ORDER CONFIRMATION, WE WILL PROVIDE THE ESTIMATED COMPLETION DATE.",
  "textheadline8": "HOW CAN I TRANSPORT MY GOODS FROM SERBIA TO THE U.S. FRANCE, ETC?",
  "text8": "OUR LOGISTICS TEAM WILL PROVIDE ALL THE PAPERWORK NEEDED FOR THE CUSTOMS AND ORGANIZE THE TRANSPORT. DO NOT WORRY, WE CAN HANDLE EVERYTHING FOR YOU, AND THE PROCESS IS EASY EVEN THOUGH SERBIA IS NOT PART OF EUROPEAN UNION."
}