{
  "WHAT_WE_DO": "WHAT WE DO",
  "CMT": "CMT",
  "CMT_TEXT": "If you already have sourced the fabrics and trims selection, our CMT production is a good choice for you.",
  "FPP": "FPP",
  "FPP_TEXT": "FPP includes everything from the CMT selection, along with the fabric and trim sourcing, additional pattern making and design services.",
  "PATTERN_MAKING": "PATTERN MAKING",
  "PATTER_MAKING_TEXT": "All we need is the designer’s idea & we will translate it to a pattern.",
  "FABRIC_TRIM": "FABRIC & TRIM SOURCING",
  "FABRIC_TRIM_TEXT": "Upon receiving your tech-pack or creating one for you, we will suggest the most appropriate fabric & trim choices that complement your design best.",
  "APPAREL_PRODUCTION": "APPAREL PRODUCTION",
  "APPAREL_PRODUCTION_TEXT": "Sample overview, Quality control, Ironing & Packaging",
  "PHOTOGRAPHY": "PHOTOGRAPHY",
  "PHOTOGRAPHY_TEXT": "We offer to shoot the entire collection in wanted style to prepare the easy transition to the sales stage. ",
  "SHIPPING": "SHIPPING",
  "SHIPPING_TEXT": "Our logistics team prepares all the customs paperwork and organizes transportation to the final destination.",
  "E_COMMERCE": "E-COMMERCE",
  "E_COMMERCE_TEXT": "Get up and going instantly with your online business. We provide customized E-shop integrated with Shopify",
  "MORE": "MORE",
  "WHAT_WE_STAND_FOR": "WHAT WE STAND FOR",
  "keyfactor": "FORMING YOUR FASHION BUSINESS INTO A SEAMLESS PROCESS",
  "keyfactor1": "NO ORDER MINIMUM",
  "keyfactor2": "TOTAL IN-HOUSE PRODUCTION",
  "keyfactor3": "WELL TRAINED STAFF",
  "keyfactor4": "HIGHEST QUALITY",
  "keyfactor5": "ETHICAL PRODUCTION",
  "ABOUT_US": "ABOUT US",
  "ABOUT_TEXT": "FAKTORY STUDIOS IS THE ONE-STOP ENTERPRISE WHERE ONE CAN DISCOVER THAT THE PRODUCTION PROCESS WAS NEVER AS ENJOYABLE AS IT IS NOW - THE DESIGN, SOURCING, MANUFACTURING AND SHIPPING AS FOUR PHASES WE TAKE CARE OF THE FULL PROCESS, LETTING THE CLIENT FOCUS ON OTHER PARTS OF A FASHION BUSINESS. WITH THE LOWEST MINIMUM QUANTITIES, ONE CAN FIND ON THE MARKET, WE OFFER OUR CLIENTS AN ABILITY TO REACT QUICKLY ON THE MARKET NEEDS OR TRYING NEW PRODUCT STYLES, WITHOUT RISKING ENDING UP WITH TOO MUCH LEFT-OVER STOCK.",
  "OTHER_SERVICES": "OTHER SERVICES",
  "SERVICES1": "LABEL & PRICE TAGS DESIGN",
  "SERVICES2": "WEB DESIGN",
  "SERVICES3": "E-COMMERCE CREATION",
  "SERVICES4": "GRAPHIC DESIGN",
  "SERVICES5": "CONTENT CREATION",
  "SERVICES6": "TECHNICAL DRAWINGS",
  "ETHICAL": "ETHICAL VALUES",
  "ETHICAL_TEXT": "Working in a good environment and great conditions is key for a long-term successful business. We have very skilled and experienced staff working in production, we highly value our employees and care about their wellness at work. Therefore we make sure to pay our staff according to their expertise as well as making sure they can live a good life. For us, it is important that people working at Factory Studios feel seen, self-sufficient and proud of what they do. In, our facility, we have all departments in the same building as office, atelier and showroom. We care deeply of a good working environment for everyone in the company, we are working in a spacious and organized environment, A bright, white space with natural daylight and well- distributed lighting, newly renovated and great air circulation.",
  "SUSTAINABLE": "SUSTAINABLE VALUES",
  "SUSTAINABLE_TEXT": "As a fashion company, we take responsibility for our environmental impact and see the importance of finding better solutions, be open to new innovations in every step and minimizing waste in production. In addition, we only source material from environmentally and ethically trusted suppliers."
}